{"Name":"[Поднятие уровня в одиночку, Начало после конца, Пик боевых искусств, Всеведущий читатель, Пламя бесчисленных невзгод, Прирожденный наёмник, Ранкер, который живёт второй раз, Милый дом, Наномашины, Ублюдок FFF-ранга, Эволюция монстров-питомцев, Сказания о демонах и богах, Архимаг, который вернулся спустя 4000 лет, Я стал графским ублюдком, Герой иного мнения, Легенда о северном клинке, Ветролом, Нуб максимального уровня, Я становлюсь сильнее, пожирая всё на своём пути, Воин-скелет не смог удержать подземелье, Меч разящего грома, Возвращение героя катастрофы, Регрессия мага 8-го класса, От нерадивого аристократа до усердного гения, Сильнейший пробужденный из психушки, Становление богом, Элисед, Освободите эту Ведьму, Смерть — единственный конец для злодейки, Новая жизнь убийцы богов,]""Description":"[<p>10 лет назад, после того, как&nbsp;открылись &laquo;Врата&raquo;, соединившие реальный мир с параллельным, некоторые из людей получили силу охотиться на монстров внутри &laquo;Врат&raquo;. Они известны как &laquo;Охотники&raquo;. Однако не все Охотники сильные. Меня зовут Сун Джин-Ву, охотник E-ранга. Я тот, кто рискует своей жизнью в самых низких уровнях подземелья. Не имея никаких сверхсильных навыков, я едва зарабатывал необходимые деньги, сражаясь в низкоуровневых подземельях... по крайней мере, пока я не нашел скрытое подземелье с самыми трудными проблемами в подземельях D-ранга! В конце концов, когда я чуть не умер, я внезапно получил странную силу, журнал квестов, который мог видеть только я, секрет для поднятия уровня, о котором знаю только я! Если&nbsp;я тренировался в соответствии с моими квестами и охотился на монстров, то мой уровень повышался. Переход от самого слабого Охотника к самому сильному, Охотнику S-ранга!</p>, <p>Король Грей обладает непревзойденной силой, богатством и престижем в мире, управляемом боевыми способностями. Однако одиночество тесно связано с теми, кто обладает большой властью. Под гламурной внешностью могущественного короля скрывается оболочка человека, лишенного целей&nbsp;и воли.<br />
<br />
Перевоплотившись в новом&nbsp;мире, наполненном&nbsp;магией и монстрами, король получает второй шанс вновь прожить свою жизнь. Однако исправление ошибок прошлого будет не единственной его задачей. Под миром и процветанием нового мира скрывается подводное течение, угрожающее разрушить все, ради чего он работал, подвергая сомнению его роль и причину рождения заново.</p>, <p>На основе одноименного романа. Путь на вершину боевых искусств - путь одинокий и длинный. Перед лицом невзгод ты должен оставаться сильным и неотступным. Только тогда ты сможешь преодолеть все препятствия и стать по-настоящему сильным. Небесная Башня обучает своих учеников самым суровым образом, чтобы они могли выстоять в мире боевых искусств. Но только из-за одного самого незначительного проступка наш главный герой, Янг Кай, может быть исключен из Небесной Башни.</p>, <p>&laquo;Я знаю то, что сейчас будет&raquo;.<br />
В тот момент, когда он подумал об этом, мир был уже разрушен, и вдруг открылась новая вселенная. Новая жизнь обычного читателя начинается в мире романа, романа, который смог прочесть лишь он.</p>, <p>Линь Цзе, добрый и отзывчивый владелец книжного магазинчика в другом мире. Он всегда рекомендует посетителям книги, помогающие им в трудной ситуации, и иногда предлагает свои собственные труды. Со временем они начинают относиться к нему с искренним уважением и в благодарность время от времени приносят, по мнению Линь Цзе, простые сувениры, а так же рассазывают окружающим о не совсем обычном вледельце книжного.&nbsp;</p>

<p>&nbsp;</p>,]","Chapters":"[]","Images":"[]"}